<?php
return [
  'Jobs List'    => 'قائمة الوظائف',
  'New Job'    => 'وظيفة جديدة',
  'New CV'     => 'سيرة ذاتية جديدة',
  'Edit Job'    => 'تعديل وظيفة',
  'Edit CV'     => 'تعديل سيرة ذاتية',
  'Cvs List'     => 'قائمة السير الذاتية',
  'Job'           => 'وظيفة',
  'E-mail'      => 'البريد الإلكتروني',
  'HR Email'   => 'البريد الإلكتروني',
  'Phone'       => 'الهاتف',
  'HR Phone'  => 'رقم الهاتف',
  'WhatsApp'       => 'رقم الواتس',
  'HR Whatsapp' => 'رقم الواتس',
  'CV'           => 'سيرة ذاتية',
  'Description' => 'الوصف',
  'Category'    => 'التصنيف',
  'Photo'        => 'صورة',
  'Experience'  => 'الخبرة',

];
